const jobs = [
  {
    id: 102016,
    time: '10.2016 - 05.2018',
    place: 'г. Москва Мед.Центр "Возрождение"',
  },
  {
    id: 22019,
    time: '02.2019 - 05.2021',
    place: 'г. Мытищи Салон "Gretta"',
  },
  {
    id: 82019,
    time: '08.2019 - 03.2020',
    place: 'г. Мытищи Фитнес клуб "Ohana"',
  },
  {
    id: 22020,
    time: '02.2020 - 06.2021',
    place: 'г. Мытищи Фитнес клуб "IronFitness"',
  },
  {
    id: 82021,
    time: '08.2021 - 03.2023',
    place: 'г. Мытищи Фитнес клуб "Vertex"',
  },
  {
    id: 42022,
    time: '04.2022 - 06.2024',
    place: 'г. Мытищи Термальный комплекс',
  },
];

export default jobs;
