const services = [
  {
    id: '911401',
    title: 'Правило',
    text_one:
      'Когда появился тренажер Правило? Первые упоминания обнаружены в Древней Руси приблизительно в XIV веке. На Руси этот тренажер использовался для общего оздоровления организма, не зря его название произошло от слов «править», «исправлять». Занятия показаны всем людям, особенно тем, кто ведет малоподвижный образ жизни, страдает от болей в спине и шее, постоянно ощущает усталость. На тренажере можно укрепить мышцы, связки, фасции и сухожилия и тем самым добиться значительного улучшения функциональности опорно-двигательного аппарата.',
    image: 'pravilo',
    text_two: '',
    indications: [
      'изотоническое растяжение, приводящее к глубокому расслаблению и удлинению мышечных волокн;',
      'профилактика остеохондроза;',
      'профилактика грыж и протрузий;',
      'увеличение гибкости и выносливости;',
      'улучшение метаболизма и как следствие усиление иммунитета;',
      'стимуляция обмена веществ в тканях суставов;'
    ]
  },
  {
    id: '911402',
    title: 'Миофасциальный массаж',
    text_one:
      'Это массажная техника, предполагающая воздействие на соединительнотканные футляры мышц (фасции). Метод оказывает миорелаксирующий эффект, улучшает иннервацию и трофику тканей, борется с отечностью. Процедура показана при нарушениях осанки, болезнях позвоночника, компрессионных невритах, синдроме беспокойных ног, осложнениях после травм костей и суставов. Массажировать можно разные отделы позвоночного столба, суставы, кисти и стопы, другие участки тела. Процедура очень хорошо воздействует на опорно-двигательный аппарат и помогает справиться с заболеваниями, которые резистентны к другим видам консервативной терапии. Техника миофасциального воздействия преимущественно назначается взрослым пациентам.',
    image: 'mio',
    text_two: '',
    indications: [
      'улучшить кровообращение, лимфоток, обменные процессы;',
      'устранить застойные явления в глубоких тканях организма;',
      'улучшить функционирование внутренних органов;',
      'устранить мышечный спазм и зажим;',
      'восстановить подвижность позвоночника и суставов;',
      'восстановить эластичность тканей организма;',
      'затормозить процессы старения;'
    ]
  },
  {
    id: '911403',
    title: 'Гвоздестояние',
    text_one:
      'Это телесная практика, на которой ты встаешь на специальные доски Садху. Первые практики желательно проводить с проводником. Который поможет направить ваши мысли, желания и энергию в нужное направление. Гвозди – это уникальный инструмент, который работает на всех уровнях. На своих занятиях я провожу предварительный массаж стоп и ног для более мягкого вхождения на гвозди. И вы получаете приятное путешествие от ярких эмоций до гармоничного спокойствия во всем теле.',
    image: 'nails',
    text_two: '',
    indications: [
      'укрепить здоровье;',
      'улучшить эмоциональное состояние;',
      'отпустить прошлое;',
      'проработать стрессы;',
      'постановка целей;'
    ]
  },
  {
    id: '911404',
    title: 'Кинезиотейпинг',
    text_one:
      'Кинезиотейпирование — метод лечения, при котором на поврежденный участок накладывают эластичные хлопковые ленты, кинезиотейпы. Они покрыты гипоаллергенным клеящим гелем, который нагревается от температуры тела. Кинезиотейпы клеят для предотвращения травм при значительных физнагрузках, при реабилитации после травмирования, а также для лечения остеохондроза и люмбаго.',
    image: 'kinezio',
    text_two: '',
    indications: [
      'перенапряжение мышц и связок;',
      'патологии мышечного корсета;',
      'нарушение осанки с выраженным влиянием на двигательные стереотипы;',
      'нарушение лимфотока;',
      'предотвращение спортивных травм;',
      'реабилитация после повреждения связок и мышц;'
    ]
  }
]

export default services
